"VOICE_MAIL" = "Voicemail";
"VOICE_MAIL_UNREAD_FORMAT" = "Voicemail (%d)";
"UNKNOWN_LOCATION" = "Onbekende locatie";
"SPEAKER_NAV" = "Luidspreker|Begroeting";
"AUDIO_NAV" = "Audio";
"GREETING_NAV" = "Begroeting|Luidspreker";
"DELETE" = "Verwijder";
"CALL_BACK" = "Bel terug";

"CALL_VOICEMAIL" = "Bel voicemail";
"VOICEMAIL_UNAVAILABLE" = "Visual Voicemail is momenteel niet beschikbaar.";
"VOICEMAIL_MORE_AVAILABLE" = "Er staan nog meer berichten op de server.";

"VOICEMAIL_OUT_OF_ORDER_TITLE" = "Verbinding met voicemail mislukt";
"VOICEMAIL_OUT_OF_ORDER_SUBTITLE" = "Bel uw serviceaanbieder voor assistentie.";
"VOICEMAIL_OUT_OF_ORDER_CALL_BUTTON_TITLE_FORMAT" = "Bel %@";

"CALLBACK_AND_SENDER_ALERT_TITLE" = "Deze beller heeft een terugbelnummer achtergelaten dat anders is dan zijn/haar telefoonnummer.";
"CALLBACK_ALERT_TITLE" = "Deze beller heeft een terugbelnummer achtergelaten.";

"PASSWORD" = "Wachtwoord";
"ENTER_PASSWORD_TITLE" = "Wachtwoord onjuist";
"ENTER_PASSWORD_DESCRIPTION" = "Voer voicemailwachtwoord in";
"PASSWORD_PROMPT_PLACEHOLDER" = "wachtwoord";
"PASSWORD_RESET_CALL_BUTTON_TITLE" = "Bel";
"PASSWORD_RESET_INFO" = "Bel %@ voor assistentie als u uw wachtwoord vergeten bent.";
"PASSWORD_EXPIRED_TITLE" = "Voicemailwachtwoord verlopen";
"PASSWORD_EXPIRED_DESCRIPTION" = "U moet uw wachtwoord wijzigen om berichten op te halen.";
"CHANGE_NOW" = "Wijzig";
"OK" = "OK";

"DELETED_MESSAGES" = "Verwijderde berichten";
"DELETED" = "Verwijderd";
"UNDELETE" = "Herstel";
"CLEAR_ALL" = "Wis alles";
"CLEAR_ALL_CANCEL_BUTTON_TITLE" = "Annuleer";
"CLEAR_ALL_OK_BUTTON_TITLE" = "Wis alles";
"CLEAR_ALL_ALERT_TITLE" = "Verwijderde voicemails definitief wissen?";

"GREETING" = "Begroeting";
"GREETING_PROMPT" = "Stel uw uitgaande bericht in.";
"DONE" = "Gereed";
"DEFAULT_GREETING_TITLE" = "Standaard";
"CUSTOM_GREETING_TITLE" = "Aangepast";
"PLAY" = "Speel af";
"RECORD" = "Neem op";
"RECORD_A_GREETING" = "Neem bericht op";
"RECORDING_PERSONAL" = "Opname bericht gestart";
"STOP" = "Stop";
"SAVING_GREETING" = "Begroeting bewaren…";
"SAVE_SUCCESS" = "Begroeting bewaard.";
"RETRIEVING_GREETING" = "Begroeting ophalen…";

"CHANGE_AUDIO_SOURCE" = "Audioapparaat:";

"VOICEMAIL_ERROR_TITLE_UNAVAILABLE" = "Voicemail niet beschikbaar";
"VOICEMAIL_ERROR_TITLE_ERROR" = "Voicemailfout";
"VOICEMAIL_ERROR_TITLE_PASSWORD" = "Wachtwoordfout";
"VOICEMAIL_ERROR_TITLE_PASSWORD_INVALID" = "Wachtwoord ongeldig";
"VOICEMAIL_ERROR_TITLE_CAPACITY_WARNING" = "Voicemail %d%% vol";

"VOICEMAIL_ERROR_MSG_NO_SERVICE" = "Deze account bevat geen Visual Voicemail.";
"VOICEMAIL_ERROR_MSG_COULD_NOT_AUTHORIZE" = "Geen toestemming voor toegang gegeven.";
"VOICEMAIL_ERROR_MSG_TRY_AGAIN_LATER" = "Probeer het later opnieuw.";
"VOICEMAIL_ERROR_MSG_CONNECT_FAIL" = "Geen verbinding met de postbus mogelijk.";
"VOICEMAIL_ERROR_MSG_SERVICE_BUSY" = "De voicemailvoorziening is bezet.";
"VOICEMAIL_ERROR_MSG_MAILBOX_NOT_AVAILABLE" = "De postbus is momenteel niet beschikbaar.";
"VOICEMAIL_ERROR_MSG_MAILBOX_LOCKED" = "De postbus is vergrendeld.";
"VOICEMAIL_ERROR_MSG_TRANSCODE_ERROR" = "Het bericht kan niet worden opgehaald.";

"VOICEMAIL_ERROR_MSG_NO_CUSTOM_GRETING" = "Er is niet eerder een begroeting opgenomen.";
"VOICEMAIL_ERROR_MSG_INVALID_GREETING" = "De begroeting is ongeldig.";
"VOICEMAIL_ERROR_MSG_GREETING_FAIL" = "De begroeting kan niet worden bewaard.";

"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID_OLD" = "Het oude wachtwoord is onjuist.";
"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID" = "Voer een nieuw wachtwoord in.";
"VOICEMAIL_ERROR_MSG_PASSWORD_TRIVIAL" = "Wachtwoord is te eenvoudig.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SHORT" = "Wachtwoord is te kort.";
"VOICEMAIL_ERROR_MSG_PASSWORD_LONG" = "Wachtwoord is te lang.";
"VOICEMAIL_ERROR_MSG_PASSWORD_AGE" = "Wachtwoord is onlangs gewijzigd.";
"VOICEMAIL_ERROR_MSG_PASSWORD_PREVIOUS" = "Wachtwoord is al eens gebruikt.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SAME" = "Wachtwoord is al ingesteld.";
"VOICEMAIL_ERROR_MSG_PASSWORD_CHANGE_FAIL" = "Wachtwoord wijzigen mislukt.";

"VOICEMAIL_ERROR_MSG_PARSE_FAIL" = "Bericht kan niet worden opgehaald.";
"VOICEMAIL_ERROR_MSG_PLAYBACK_FAIL" = "Bericht kan niet worden afgespeeld.";
"VOICEMAIL_ERROR_MSG_CONNECTIVITY" = "Geen verbinding mogelijk.\nProbeer het later opnieuw.";
"VOICEMAIL_ERROR_MSG_SECURITY" = "Verbinding niet mogelijk.";
"VOICEMAIL_ERROR_MAILBOX_FULL" = "U ontvangt pas weer nieuwe berichten als u er eerst een aantal verwijdert.";
"VOICEMAIL_ERROR_MAILBOX_USAGE" = "Verwijder berichten om ruimte vrij te maken.";
"VOICEMAIL_ERROR_MSG_FILE_WRITE_ERROR" = "Bericht kan niet lokaal worden bewaard. Verwijder berichten om ruimte vrij te maken.";
"VOICEMAIL_ERROR_MSG_PDP_NOT_SUBSCRIBED" = "Mogelijk is uw account niet goed geconfigureerd voor deze functie.";
"VOICEMAIL_ERROR_MSG_PDP_FAILURE" = "Er kan geen verbinding worden gestart.";
"VOICEMAIL_ERROR_MSG_PDP_ROAMING_OFF" = "Dataroaming is uitgeschakeld. U kunt dit inschakelen in het gedeelte 'Netwerk' van de algemene instellingen.";
"VOICEMAIL_ERROR_MSG_PDP_DATA_OFF" = "Visual Voicemail is niet beschikbaar wanneer 'Mobiele data' is uitgeschakeld. U kunt dit inschakelen in het gedeelte 'Netwerk' van de algemene instellingen.";

"SETUP_TITLE" = "Om voicemail op te halen, moet u eerst een wachtwoord en een begroeting instellen.";
"SETUP_NOW" = "Configureer nu";
"PASSCODE" = "Wachtwoord";
"SETUP_PASSCODE_FIRST_ENTRY_PROMPT" = "Voer een voicemailwachtwoord in";
"SETUP_PASSCODE_CONFIRM_ENTRY_PROMPT" = "Bevestig voicemailwachtwoord";
"SETUP_PASSCODE_MISMATCH_PROMPT" = "Wachtwoord niet hetzelfde. Probeer het opnieuw.";
"SETUP_GREETING_PROMPT" = "Kies de begroeting voor uw voicemail.";
"SAVE" = "Bewaar";
"SAVING_PASSWORD" = "Wachtwoord bewaren…";
